
<!DOCTYPE html>
<html>
	<head>
		<meta name="author" content="Leo-Design">
		<meta name="description" content="GRS GROUP - продажа пиломатериалов, палетов, пилетов, бруса, терасной и фасадной доски, фанера ламинированная, топливные брикеты, евровагонка и многое другое. Доставка по России, Турции, Европе. Материал сосна, ель, лиственница.">
		<meta http-equiv="content-language" content="ru">
		<meta http-equiv="Contencopyrightt-Type" content="text/html; content=UTF-8" />
		<meta name="keywords" content="пиломатериалы, палеты, брус, доска, фанера, ОСП, евровагонка, поддоны, топливные брикеты" />
			<link rel="stylesheet" type="text/css" href="style.css" />
			<link href="img\soc\01x.png" rel="shortcut icon" type="img\soc" />
		<title>GRS GROUP - Пилометариалы по всей России, Турции и Европе.</title>
			<script src="jquery-1.7.2.min.js"></script>
			<script src="script.js"></script>
			
	</head>
	<body>
	
		<header>
			<div id=FonShap>
				<div class=fonshap_cont_soc>
					<div class=fonshap_cont_soc_img>
						<a href="https://wa.me/+905065423384" title="whatsapp"><img src="image\icon\ic_soc_01.png" alt="Написать в WatsApp" title="Написать в WatsApp"></a>
					</div>
					<div class=fonshap_cont_soc_img>
						<a href="https://t.me/" title="telegram"><img src="image\icon\ic_soc_02.png" alt="Написать в Telegram" title="Написать в Telegram"></a>
					</div>
					<div class=fonshap_cont_soc_img>
						<a href="mailto:GRSGroup111@gmail.com" title="email"><img src="image\icon\ic_soc_03.png" alt="Написать на Email" title="Написать на Email"></a>
					</div>
				</div>
				<div class=fonshap_cont_nomber>
					<div class=fonshap_cont_nomber_img>
						<img src="image\icon\ic_str_01.png" alt="Написать в WatsApp" title="Написать в WatsApp">
					</div>
					<div class=fonshap_cont_nomber_txt>
						<a href="tel:+905065423384" title="Телефон">+90(506)5423384</a>
					</div>					
				</div>
				<div class=fonshap_cont_nomber>
					<div class=fonshap_cont_nomber_img>
						<img src="image\icon\ic_str_02.png" alt="Написать в WatsApp" title="Написать в WatsApp">
					</div>
					<div class=fonshap_cont_nomber_img>
						<img src="image\icon\ic_str_03.png" alt="Написать в WatsApp" title="Написать в WatsApp">
					</div>
					<div class=fonshap_cont_nomber_txt>
						<a href="tel:+905065423384" title="Телефон">+90(506)5423384</a>
					</div>							
				</div>
				<div class=fonshap_cont_grafic>
					<div class=fonshap_cont_grafic_txt>
						<p>Пн-Пт: 08.00 - 18.00</p>
					</div>							
				</div>
				<div class=fonshap_cont_email>
					<div class=fonshap_cont_email_txt>
						<a href="mailto:GRSGroup111@gmail.com" title="email">GRSGroup111@gmail.com</a>
					</div>							
				</div>	
			</div>
		</header>
		
		<article>
			<div id=FonWhite>
				<div class=fonwhite_menu_log_img>
					<a href="index.php" title="На главную"><img src="image\img\im_01.png" alt="GRS GROUP" title="GRS GROUP"></a>
				</div>
				<div class=fonwhite_menu_log_txt>
					<p>GRS GROUP</p>
				</div>
				<div class=fonwhite_menu_log_min>
					<div class=fonwhite_menu_log_min_01>
						<a href="#Kontakti" title="Контакты">Контакты</a>
					</div>
					<div class=fonwhite_menu_log_min_01>
						<a href="/index.php#Product" title="Наша продукция">Наша продукция</a>
					</div>	
					<div class=fonwhite_menu_log_min_01>
						<a href="company.php" title="О компании">О нас</a>
					</div>						
				</div>				
			</div>

			<div id=FonMain>
				<div class=fonmain_back_obl_1180>
					<div class=fonmain_back_big>
						<img src="image\img\im_03.jpg" alt="Доска половая" title="
						Доска половая">
					</div>
					<div class=fonmain_back_low>
						<img src="image\img\im_04.jpg" alt="Пиломатериалы" title="
						Пиломатериалы">
					</div>
					<div class=fonmain_back_mid>
						<img src="image\img\im_02.jpg" alt="Европоддоны" title="
						Европоддоны">
					</div>
				</div>
			</div>
			
		<div id="Text_dogovora">
			<span>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</span>
			<p>(Соглашение о конфиденциальности использования личных данных)</p>
			<p>Политика конфиденциальности персональной информации (далее – Политика) действует в отношении всей информации, которую ИП ____________________ может получить о Пользователе во время использования им сайта ___________________ и в ходе исполнения ИП ___________________ любых соглашений и договоров с Пользователем.</p>
			<p>Условия обработки персональных данных (Далее – Условия) регулируют правоотношения по обработке персональных данных между компанией ИП ___________________, ОГРНИП ___________________, адрес: ___________________ (далее – ИП ___________________ и Пользователем (дееспособное физическое лицо, достигшее 18-летнего возраста и использующее сайт ___________________).</p>
			<p>Под персональными данными понимается любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
			<p>Пользователь соглашается с настоящими Условиями путем ввода принадлежащего ему адреса электронной почты в специальное поле на сайте ИП ___________________ с предложением оформить заявку, и последующего нажатия кнопки «Отправить» или «Ок». Совершая указанные действия, Пользователь направляет принадлежащий ему адрес электронной почты ИП ___________________ в целях дальнейшего осуществления консультации по оказываемым услугам, обозначенных на сайте ___________________.</p>
			<p>Использование указанного сайта означает безоговорочное согласие Пользователя с настоящей Политикой и условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования сайта ___________________.</p>
			<p>1. Персональная информация Пользователей, которую обрабатывает ИП ___________________.</p>
			<p>1.1. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</p>
			<p>1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно в процессе использования ___________________, включая персональные данные Пользователя. Обязательная для предоставления информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
			<p>1.1.2. При отправке заявки для отправки контактных данных для обратной связи с менеджерами ИП ___________________, отправки отзыва или Email-рассылки через контактную форму Пользователь предоставляет ИП ___________________ следующую информацию: имя, номер телефона, адрес электронной почты.</p>
			<p>1.1.3. При отправке заявки на покупку товаров, предлагаемой через сайт ___________________, оформлении заказа и указания формы доставки, Пользователь предоставляет ИП ___________________. следующую информацию: Имя, фамилия, Отчество, адрес эелектронной почты, номер телефона, адрес места проживания или адрес ближайшего пункта выдачи заказов транспортной компании.</p>
			<p>1.1.4. Статистические данные, которые автоматически передаются ИП ___________________ в процессе их использования с помощью установленного на сайте Яндекс Метрики, в том числе, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к ___________________), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к ___________________, адреса запрашиваемых страниц и иная подобная информация. Данные по IP-адресам не собираются.</p>
			<p>1.1.7. Иная информация о Пользователе, обработка которой предусмотрена условиями использования___________________.</p>
			<p>1.2. Настоящая Политика применима только к информации, обрабатываемой в ходе использования ___________________, не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте ___________________, в том числе в разделах «Отзывы».</p>
			<p>1.3. ИП ___________________ не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность. Однако ИП ___________________ исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии.</p>
			<p>2. Цели обработки персональной информации Пользователей</p>
			<p>2.1. ИП ___________________ собирает и хранит только ту персональную информацию, которая необходима для предоставления функций сайта ___________________, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.</p>
			<p>Предоставляя свои персональные данные, Пользователь соглашается на их обработку (вплоть до отзыва Пользователем своего согласия на обработку персональных данных) ИП ___________________, ОГРНИП ___________________, адрес: ___________________ в целях предоставления Пользователю рекламной и справочной информации и в иных целях согласно п.2.2 Условий. При обработке персональных данных ИП ___________________ руководствуется Федеральным законом «О персональных данных», Федеральным законом «О рекламе» и локальными нормативными документами.</p>
			<p>2.2. Персональную информацию Пользователя ИП ___________________ обрабатывает в следующих целях:</p>
			<p>2.2.1. Связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования ___________________, а также обработка запросов и заявок от Пользователя.</p>
			<p>2.2.2. Улучшение качества ___________________, удобства его использования, разработка новых Сервисов.</p>
			<p>3. Условия обработки персональной информации Пользователей и её передачи третьим лицам</p>
			<p>3.1. ИП ___________________ хранит персональную информацию Пользователей в соответствии с внутренними регламентами ИП ___________________</p>
			<p>3.2. При обработке персональных данных ИП ___________________ не ограничен в применении способов их обработки.</p>
			<p>3.3. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц, например, указания в отзывах о работе сайта ___________________ и об услугах ИП ___________________ Пользователь соглашается с тем, что определённая часть его персональной информации становится общедоступной.</p>
			<p>3.4. ИП ___________________ вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</p>
			<p>3.4.1. Пользователь выразил согласие на такие действия;</p>
			<p>3.4.2. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</p>
			<p>3.4.3. В целях обеспечения возможности защиты прав и законных интересов ИП ___________________ или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение, настоящую Политику;</p>
			<p>4. Изменение и удаление персональной информации. Обязательное хранение данных</p>
			<p>4.1. Если Пользователь желает уточнения персональных данных в случае, когда персональные данные являются неполными, неточными или неактуальными, либо желает отозвать свое согласие на обработку персональных данных, Пользователь должен направить официальный запрос ИП ___________________ в следующем порядке: письмо с темой «Уточнить персональные данные» или «Прекратить обработку персональных данных» на адрес электронной почты ___________________. В письме необходимо указать электронный адрес и соответствующее требование.</p>
			<p>4.2. Права, предусмотренные п. 4.1. настоящей Политики, могут быть ограничены в соответствии с требованиями законодательства. В частности, такие ограничения могут предусматривать обязанность ИП ___________________ сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.</p>
			<p>5. Меры, применяемые для защиты персональной информации Пользователя</p>
			<p>5.1. ИП ___________________ принимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
			<p>6. Изменение Политики конфиденциальности. Применимое законодательство</p>
			<p>6.1. ИП ___________________ имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики.</p>
			<p>6.2. К настоящей Политике и отношениям между Пользователем и ИП ___________________., возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p>
			<p>7. Обратная связь. Вопросы и предложения</p>
			<p>7.1. Все предложения или вопросы по поводу настоящей Политики Пользователь вправе направлять в ИП ___________________ по адресу электронной почты: ___________________</p>
			<p>Дата публикации: ___________________</p>
			<p>Юридические данные ИП ___________________:</p>
			<p>Индивидуальный Предприниматель ___________________</p>
			<p>___________________</p>
			<p>Тел.: ___________________</p>
			<p>e-mail: ___________________</p>
			<p>ИНН: ___________________</p>
			<p>ОГРНИП: ___________________</p>
			<p>Р/сч: ___________________</p>
			<p>___________________</p>
			<p>К/счет ___________________ БИК ___________________</p>
		</div>
		
		<div id="foot">
			<div class=footer_box>
				<div class=footer_box_01>
					<a name="Kontakti">
					<a href="index.php" class=main>на главную</a>
					<a href="/index.php#Product" class=spisok>фанера ламинированная</a>
					<a href="/index.php#Product" class=spisok>ориентированно-стружечная плита</a>
					<a href="/index.php#Product" class=spisok>древесноволокнистая плита</a>
					<a href="/index.php#Product" class=spisok>евровагонка</a>
					<a href="/index.php#Product" class=spisok>половая доска</a>
					<a href="/index.php#Product" class=spisok>терассная доска</a>
					<a href="/index.php#Product" class=spisok>поддоны и европоддоны</a>
					<a href="/index.php#Product" class=spisok>пеллеты рассыпные</a>
					<a href="/index.php#Product" class=spisok>топливные брикеты</a>
					<p class=brend>GRS GROUP</p>
				</div>
				<div class=footer_box_02>
					<p class=tel1>+90(506)5423384</p>
					<p class=tel2>+90(506)5423384</p>
					<a href="/index.php#Product"class=spisok>о нас</a>
					<a href="/index.php#SovZakaz" class=spisok>совершить заказ</a>
					<a href="privacy.php"class=spisok>политика конфиденциальности</a>
					<p class=rejim1>режим работы:</p>
					<p class=rejim2>Пн - Пт: 08-00 - 19-00</p>
				</div>
				<div class=footer_box_03>
				<a href="https://goo.gl/maps/Phyv8sEE5yUYzc5cA" target="_blank"><img src="image\img\im_dress_01.png" alt="Перейти на карту" title="перейти на карту"></a>
					<p class=adress>г.Москва, Никольский переулок, д25\2 стр.4 </p>
				</div>
			</div>
		</div>		
			
		</article>
	</body>
</html>
